[TheWorld:PersistentLevel.Main_Sequence.Boyle_Objectives.DisSeqAct_AddDarkness_0 DisSeqAct_AddDarkness]
m_Text=""

[TheWorld:PersistentLevel.Main_Sequence.Boyle_Objectives.DisSeqAct_ShowHUDMessage_0 DisSeqAct_ShowHUDMessage]
m_Message="新しい手がかりが追加された"

[TheWorld:PersistentLevel.Main_Sequence.Boyle_Objectives.DisSeqAct_ShowHUDMessage_1 DisSeqAct_ShowHUDMessage]
m_Message="新しい手がかりが追加された"

[TheWorld:PersistentLevel.Main_Sequence.Boyle_Objectives.DisSeqAct_ShowHUDMessage_5 DisSeqAct_ShowHUDMessage]
m_Message="新しい手がかりが追加された"

[TheWorld:PersistentLevel.Main_Sequence.Boyle_Objectives.DisSeqAct_ShowHUDMessage_6 DisSeqAct_ShowHUDMessage]
m_Message="自分で飲む"

[TheWorld:PersistentLevel.Main_Sequence.Boyle_Objectives.DisSeqAct_ShowHUDMessage_7 DisSeqAct_ShowHUDMessage]
m_Message="新しい手がかりが追加された"

[TheWorld:PersistentLevel.Main_Sequence.Boyle_Objectives.DisSeqAct_ShowHUDMessage_8 DisSeqAct_ShowHUDMessage]
m_Message="新しい手がかりが追加された"

[TheWorld:PersistentLevel.Main_Sequence.Boyle_Objectives.DisSeqAct_ShowHUDMessage_9 DisSeqAct_ShowHUDMessage]
m_Message="新しい手がかりが追加された"

[TheWorld:PersistentLevel.Main_Sequence.Boyle_Objectives.DisSeqAct_ShowLocationDiscovery_0 DisSeqAct_ShowLocationDiscovery]
m_LocationName="You are no longer trespassing."

[TheWorld:PersistentLevel.Main_Sequence.Boyle_Objectives.DisSeqAct_ShowLocationDiscovery_3 DisSeqAct_ShowLocationDiscovery]
m_LocationName="You are now trespassing!"

[TheWorld:PersistentLevel.Main_Sequence.Boyle_Objectives.DisSeqAct_UpdateTaskTarget_0 DisSeqAct_UpdateTaskTarget]
m_TargetName="手がかり"

[TheWorld:PersistentLevel.Main_Sequence.Boyle_Objectives.DisSeqAct_UpdateTaskTarget_1 DisSeqAct_UpdateTaskTarget]
m_TargetName="手がかり"

[TheWorld:PersistentLevel.Main_Sequence.Boyle_Objectives.DisSeqAct_UpdateTaskTarget_10 DisSeqAct_UpdateTaskTarget]
m_TargetName="ワインセラーのボート"

[TheWorld:PersistentLevel.Main_Sequence.Boyle_Objectives.DisSeqAct_UpdateTaskTarget_11 DisSeqAct_UpdateTaskTarget]
m_TargetName="ブリスビー伯爵"

[TheWorld:PersistentLevel.Main_Sequence.Boyle_Objectives.DisSeqAct_UpdateTaskTarget_12 DisSeqAct_UpdateTaskTarget]
m_TargetName="ホワイト嬢"

[TheWorld:PersistentLevel.Main_Sequence.Boyle_Objectives.DisSeqAct_UpdateTaskTarget_13 DisSeqAct_UpdateTaskTarget]
m_TargetName="リンゴ酒の噴水"

[TheWorld:PersistentLevel.Main_Sequence.Boyle_Objectives.DisSeqAct_UpdateTaskTarget_14 DisSeqAct_UpdateTaskTarget]
m_TargetName="上り階段"

[TheWorld:PersistentLevel.Main_Sequence.Boyle_Objectives.DisSeqAct_UpdateTaskTarget_15 DisSeqAct_UpdateTaskTarget]
m_TargetName="ショウ伯爵"

[TheWorld:PersistentLevel.Main_Sequence.Boyle_Objectives.DisSeqAct_UpdateTaskTarget_16 DisSeqAct_UpdateTaskTarget]
m_TargetName="ウェイバリー・ボイル"

[TheWorld:PersistentLevel.Main_Sequence.Boyle_Objectives.DisSeqAct_UpdateTaskTarget_17 DisSeqAct_UpdateTaskTarget]
m_TargetName="リディア・ボイル"

[TheWorld:PersistentLevel.Main_Sequence.Boyle_Objectives.DisSeqAct_UpdateTaskTarget_18 DisSeqAct_UpdateTaskTarget]
m_TargetName="エスマ・ボイル"

[TheWorld:PersistentLevel.Main_Sequence.Boyle_Objectives.DisSeqAct_UpdateTaskTarget_19 DisSeqAct_UpdateTaskTarget]
m_TargetName="ウェイバリー・ボイル"

[TheWorld:PersistentLevel.Main_Sequence.Boyle_Objectives.DisSeqAct_UpdateTaskTarget_2 DisSeqAct_UpdateTaskTarget]
m_TargetName="手がかり"

[TheWorld:PersistentLevel.Main_Sequence.Boyle_Objectives.DisSeqAct_UpdateTaskTarget_20 DisSeqAct_UpdateTaskTarget]
m_TargetName=""

[TheWorld:PersistentLevel.Main_Sequence.Boyle_Objectives.DisSeqAct_UpdateTaskTarget_21 DisSeqAct_UpdateTaskTarget]
m_TargetName="リディア・ボイル"

[TheWorld:PersistentLevel.Main_Sequence.Boyle_Objectives.DisSeqAct_UpdateTaskTarget_22 DisSeqAct_UpdateTaskTarget]
m_TargetName="ウェイバリー・ボイル"

[TheWorld:PersistentLevel.Main_Sequence.Boyle_Objectives.DisSeqAct_UpdateTaskTarget_23 DisSeqAct_UpdateTaskTarget]
m_TargetName="エスマ・ボイル"

[TheWorld:PersistentLevel.Main_Sequence.Boyle_Objectives.DisSeqAct_UpdateTaskTarget_3 DisSeqAct_UpdateTaskTarget]
m_TargetName="リディア・ボイル"

[TheWorld:PersistentLevel.Main_Sequence.Boyle_Objectives.DisSeqAct_UpdateTaskTarget_4 DisSeqAct_UpdateTaskTarget]
m_TargetName="エスマ・ボイル"

[TheWorld:PersistentLevel.Main_Sequence.Boyle_Objectives.DisSeqAct_UpdateTaskTarget_41 DisSeqAct_UpdateTaskTarget]
m_TargetName="ブリスビー伯爵"

[TheWorld:PersistentLevel.Main_Sequence.Boyle_Objectives.DisSeqAct_UpdateTaskTarget_5 DisSeqAct_UpdateTaskTarget]
m_TargetName="ウェイバリー・ボイル"

[TheWorld:PersistentLevel.Main_Sequence.Boyle_Objectives.DisSeqAct_UpdateTaskTarget_6 DisSeqAct_UpdateTaskTarget]
m_TargetName="(外側)サミュエルの船"

[TheWorld:PersistentLevel.Main_Sequence.Boyle_Objectives.DisSeqAct_UpdateTaskTarget_7 DisSeqAct_UpdateTaskTarget]
m_TargetName="リディア・ボイル"

[TheWorld:PersistentLevel.Main_Sequence.Boyle_Objectives.DisSeqAct_UpdateTaskTarget_8 DisSeqAct_UpdateTaskTarget]
m_TargetName="エスマ・ボイル"

[TheWorld:PersistentLevel.Main_Sequence.Boyle_Objectives.DisSeqAct_UpdateTaskTarget_9 DisSeqAct_UpdateTaskTarget]
m_TargetName=""

[TheWorld:PersistentLevel.Main_Sequence.Boyle_Objectives.MissWhiteRevealsColors.DisSeqAct_ShowHUDMessage_0 DisSeqAct_ShowHUDMessage]
m_Message="新しい手がかりが追加された"

[TheWorld:PersistentLevel.Main_Sequence.Boyle_Objectives.MissWhiteRevealsColors.DisSeqAct_ShowHUDMessage_3 DisSeqAct_ShowHUDMessage]
m_Message="新しい手がかりが追加された"

[TheWorld:PersistentLevel.Main_Sequence.Boyle_Objectives.MissWhiteRevealsColors.DisSeqAct_ShowHUDMessage_4 DisSeqAct_ShowHUDMessage]
m_Message="ホワイト嬢に飲み物を渡した"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DialogScriptedChoice_0 DisSeqAct_DialogScriptedChoice]
m_Title=""
m_Choices[0]=(m_ChoiceText="来客名簿にサインする")
m_Choices[1]=(m_ChoiceText="サインしない")

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_ShowHUDMessage_0 DisSeqAct_ShowHUDMessage]
m_Message="来客名簿にサインする"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_ShowHUDMessage_6 DisSeqAct_ShowHUDMessage]
m_Message="来客名簿にサインしている"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_ShowLocationDiscovery_3 DisSeqAct_ShowLocationDiscovery]
m_LocationName="Neutral zone reached. Try to blend in!"

